/* Cancel button title used for dismissing share sheet */
"Cancel_Button" = "취소";

/* Title for copy activity item */
"Copy_Title" = "복사";

/* Accessibility hint for copy activity item */
"Copy_Accessibility_Hint" = "클립보드로 항목을 복사합니다.";

/* Title for 'Dislike' activity item */
"Dislike_Title" = "싫음";

/* Title for mail activity item */
"Mail_Title" = "Mail";

/* Title for message activity item */
"Message_Title" = "메시지";

/* Title for 'Like' activity item */
"Like_Title" = "좋음";

/* Title for save activity item */
"Save_Title" = "저장";